{
    "title":"Une application conçue pour le bien être.",
    "subtitle":"Profite de services personnalisés pour ton compagnon à quatre pattes : garde, promenade, éducation, et bien plus encore.",
    "dogsitter":{
        "title":"Dog Sitter",
        "text":"Avec notre application, trouve facilement des missions près de chez toi pour t’occuper de chiens adorables."
    },
    "dogbaby":{
        "title":"Dog Baby",
        "text":"Pas le temps de promener ou de garder ton chien ? Pudgy t'aide à trouver des passionnés prêts à prendre soin de lui."
    },
    "dogtrainer":{
        "title":"Dog Trainer",
        "text":"Éduquer un chien peut être compliqué. Fais confiance à nos experts certifiés pour t'accompagner dans son apprentissage."
    },
    "vet":{
        "title":"Services Vétérinaires",
        "text":"Besoin d'un vétérinaire en urgence ou d'une clinique proche de chez toi ? Pudgy t'aide à trouver des professionnels qualifiés rapidement."
    },
    "nurse":{
        "title":"Nurseries Canines",
        "text":"Pour les chiots ou les chiens nécessitant une attention particulière, découvre nos services de nurserie adaptés à leurs besoins spécifiques."
    },
    "activity":{
        "title":"Activités et loisirs",
        "text":"Découvre des événements, des lieux et des activités pour renforcer le lien avec ton chien tout en s’amusant."
    },
    "time":{
        "title":"Gain de temps",
        "text":"Ne cherche plus partout : une seule application pour répondre à tous les besoins de ton chien."
    },
    "security":{
        "title":"Sécurisé",
        "text":"Tous nos professionnels sont vérifiés pour assurer la sécurité et le confort de ton chien."
    },
    "useful":{
        "title":"Utile",
        "text":"Besoin de lieux acceptant les chiens ? Pudgy t'accompagne avec des conseils adaptés à toi et ton compagnon."
    },
    "tips":{
        "title":"Conseils quotidiens",
        "text":"Chaque jour des conseils pour prendre soin de ton chien : alimentation, santé, activités et bien plus encore."
    },
    "custom":{
        "title":"Personnalisé",
        "text":"Besoin d’un service pour ton chien ? De la garde à l’éducation, tout est à portée de main."
    },
    "groups":{
        "title":"Groupes",
        "text":"Organise ou rejoins des promenades collectives pour que ton chien se sociabilise tout en s’amusant."
    }
}